Repository: UniversitaDellaCalabria/kpiManagement
Catalog: kpi/locale/*/LC_MESSAGES/django.po
Languages: it

source: In this section you can choose the department for which to manage incoming and outgoing teachers
it: In questa sezione puoi scegliere il dipartimento per il quale gestire i docenti in entrata e in uscita

source: Outgoing
it: In uscita

source: Incoming
it: In entrata

source: Mission
it: Missione

source: New collaboration for
it: Nuova collaborazione per

source: New visiting/teacher mobility
it: Nuovo visiting/mobilità docente

source: Visiting/Teacher mobility details
it: Dettagli visiting/mobilità docente

source: Departure
it: Partenza

source: Destination
it: Destinazione

source: Visiting created
it: Visiting creato

source: Visiting edited
it: Visiting modificato
